{
    "Type": "com.apple.configuration.passcode.settings",
    "Identifier": "956e0d14-6019-479b-a6f9-a69ef77668c5",
    "Payload": {
        "MaximumFailedAttempts": 10,
        "MaximumInactivityInMinutes": 5,
        "MinimumLength": 12,
        "MinimumComplexCharacters": 1
    }
}